/* Comment in the Month list cell */
"%i exercices" = "%i exercices";

/* Mail introduction */
"<br>....Data enclosed to this mail.\n<br><br>\n" = "<br>...Données attachées a ce mail.\n<br><br>\n";

/* Data column title */
"Average frequency of blows" = "Fréquence moyennes des expirations";

/* Data column title */
"Blows" = "Expiration";

/* Label of the modify table button */
"Delete" = "Effacer";

/* Display result table switch tip */
"Display the result table:" = "Afficher le tableau de résultat";

/* Label of the modify table button in edit mode */
"Done" = "Retour";

/* Data column title */
"Done %" = "% Effectué";

/* Data column title */
"Duration (s)" = "Durées (s)";

/* Data column title */
"Expected blow duration (s)" = "Objectif: durée d'une exp. (s)";

/* Data column title */
"Expected exercice duration (s)" = "Objectif: durée de l'exercice (s)";

/* Set date to first exercise */
"First exercise %@" = "1er exercice %@";

/* Mail subject */
"Flower-Breath data for %@" = "Données Flower-Breath de %@";

/* Data column title */
"Freq. Tolerance Hz" = "Freq. Tolerance Hz";

/* Data column title */
"Goal" = "But";

/* Data column title */
"Good Blows" = "Bonnes expirations";

/* Data column title */
"In-Range Duration (s)" = "Durée efficace";

/* Include expirations data switch tip */
"Include expirations data" = "Inclure les données d'expiration";

/* Set date to last e-mail exercise */
"Last e-mail %@" = "Dernier e-mail %@";

/* Data column title */
"Median Freq. Hz" = "Freq. mediane Hz";

/* Label of the modify table button */
"Modify" = "Modifier";

/* Label of the modify table button in edit mode */
"OK" = "OK";

/* No comment provided by engineer. */
"over" = "sur";

/* Data column title */
"Profile" = "Profile";

/* ResultsApp Title */
"Results" = "Résultats";

/* Button that open the mailer */
"Send results" = "Envoyer les résultats";

/* Mail option title */
"Send results by e-mail" = "Envoyer les résultats par mail";

/* Button that open the mailer Step2 */
"Send the results of %i exercices" = "Envoyer les résultats de %i exercices";

/* Data column title */
"Start" = "Début";

/* Data column title */
"Target Freq. Hz" = "Freq. objectif Hz";

/* Button that open the mailer Step - no result */
"There is no result from this date" = "Il n'y a pas de résultats pour cette date";

